[{"id":3,"title":"VÂN TƯƠNG TRUYỆN","description":"Vân Tương Truyện kể về nhân vật Vân Tương một đệ tử của Vân Đài và hành trình bước ra giang hồ sau mười năm khổ luyện.Trong quá trình đó, Vân Tương gặp Thư Á Nam một nữ tử tinh ranh, thông minh và lanh lợi. Cả hai nảy sinh tình cảm và cùng nhau phá án. Điều tra về một thảm án, Vân Tương tìm ra sự thật kinh hoàng có liên quan đến Vân Đài và quyết định đứng lên bảo vệ chính nghĩa bằng cả trái tim mình, ngay cả khi phải trả giá bằng cả tính mạng.","status":2,"category_id":3,"genre_id":7,"country_id":6,"img":"van-tuong-truyen-112142162.jpg","slug":"van-tuong-truyen","trending":1,"subtitle":0,"resolution":0,"release":2023,"create_time":"","update_time":"2023-07-06 23:00:29","duration":50,"episodes":36,"interest":33467,"actor":"Trần Hiểu, Mao Hiểu Đồng, Đường Hiểu Thiên, Hứa Linh Nguyệt, Lưu Quang Lân, Tần Lam","title_en":"The Ingenious One","director":"Du Đạt Chí","trailer":"xAdW0_frs8k","episode_count":4,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":5,"title":"TINH HÁN XÁN LẠN","description":"Tinh Hà Xán Lạn là bộ phim kể về sau khi bà ngoại qua đời, nữ chính Du Thái Linh (Triệu Lộ Tư) xuyên không tới thời cổ đại. Ở đây, cô có tên là Trình Thiếu Thương - con gái út của một gia đình có truyền thống võ thuật, cha mẹ vì mải mê chinh chiến nên mang theo 3 người anh trai ra trận giành địa bàn 10 năm, để cô ở nhà với bà nội và người thím khắc nghiệt. Sau này, cô nàng rơi vào 3 cuộc hôn nhân với 3 tấm chồng, ai cũng tạo nên nhiều tình huống dở khóc dở cười cho cô nàng.","status":1,"category_id":3,"genre_id":7,"country_id":6,"img":"tin-ha-xa-lan4735.jpg","slug":"tinh-han-xan-lan","trending":1,"subtitle":0,"resolution":0,"release":2022,"create_time":"","update_time":"2023-07-07 22:11:35","duration":45,"episodes":56,"interest":23008,"actor":"Ngô Lỗi, Triệu Lộ Tư, Quách Đào, Tăng Lê, Bảo Kiếm Phong, Đồng Lôi, Tào Hi Văn","title_en":"Love Like the Galaxy","director":null,"trailer":"Mrf9hJwQZD4","episode_count":1,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":7,"title":"Trường Nguyệt Tẫn Minh","description":"<p>Phim kể về câu chuyện Tam giới dưới sự thống trị tàn bạo của ma thần Đạm Đài Tẫn, chúng linh lầm than. Để cứu lấy chúng sinh, Lê Tô Tô - con gái của Hành Dương tông chưởng môn, đã quyết định thực hiện một nhiệm vụ vô cùng nguy hiểm, quay trở lại thời điểm 500 năm trước ngăn cản Đạm Đài Tẫn trước khi hắn bị tà cốt trong người xâm chiếm hoàn toàn trở thành ma thần. Tại đây, Lê Tô Tô hoá thân thành Diệp gia tiểu thư - Diệp Tịch Vụ. Không ngờ số phận trêu đùa, Đạm Đài Tẫn lại chính là trượng phu trên danh nghĩa của Diệp Tịch Vụ, sau nhiều biến cố, hai người dần dần nãy sinh tình cảm. Rồi sau cùng, Lê Tô Tô đã lấy thân chứng đạo, thay đổi cục diện vận mệnh của Đạm Đài Tẫn và của cả tam giới.<\/p><p>Sau khi mất đi người mình yêu, Đạm Đại Tẫn điên cuồng tìm kiếm nguyên thần của Diệp Tịch Vụ tại U Minh Xuyên suốt 500 năm. Thời điểm tưởng chừng ma thần cứ vậy mà tuẫn táng, Đạm Đài Tẫn lại được Triệu Du - chưởng môn Tiêu Dao tông cứu vớt. Từ đó, Đạm Đài Tẫn trở thành đệ tử tiên môn, hắn sửa đổi tính tình tâm hướng thiện, lại càng chấp niệm tìm lại Lê Tô Tô năm xưa. Ngay tại thời điểm khi hai con người hai số phận nghiệt ngã gương vỡ lại lành tìm được nhau, tà cốt trong người Đạm Đài Tẫn lại dấy lên. Sau cùng, tam giới một lần nữa rơi vào nguy hiểm. Đối mặt với số phận nghiệt ngã hai người yêu nhau trải qua muôn vàn hiểu lầm chồng chất, cuối cùng tâm ý tương thông, một người thành ma, một người thành thần, xoay chuyển càn khôn ngăn cản diệt thế.<\/p>","status":1,"category_id":3,"genre_id":7,"country_id":6,"img":"https:\/\/img.ophim8.cc\/uploads\/movies\/truong-nguyet-tan-minh-thumb.jpg","slug":"truong-nguyet-tan-minh","trending":0,"subtitle":1,"resolution":0,"release":2023,"create_time":"2023-07-18 00:58:01","update_time":"2023-07-18 18:41:47","duration":54,"episodes":40,"interest":62771,"actor":"Luo Yunxi,Bai Lu,Chen Duling,Deng Wei,Sun Zhenni,Wang Yifei,Huang Haibing,Apollo Yu,Zheng Guolin,Zhang Zhixi","title_en":"Till The End of The Moon","director":"Kuk Kok-Leung","trailer":"uvZOYk7zUUY","episode_count":40,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":10,"title":"HỘ TÂM","description":"Hộ Tâm kể về yêu long Thiên Diệu đem lòng yêu Tố Ảnh nhưng lại bị nàng ta phản bột, rút xương phong ấn ở nhiều nơi. Biết được ý đồ của Tố Ảnh, Thiên Diệu lột vảy hộ tâm, ném nội đan đi. Vảy hộ tâm và nội đan của Thiên Diệu rơi xuống trần gian, vô tình cứu giúp Nhạn Hồi. Nhạn Hồi cũng vô tình mà giúp hắn phá vỡ 1 phần phong ấn, giải thoát linh hồn. Thế rồi Nhạn Hồi và Thiên Diệu gặp nhau. Thiên Diệu biết được vảy hộ tâm và nội đan của hắn đang ở trên người Nhạn Hồi nên một mực bám lấy nàng, bày mưu tính kế để nàng giúp mình, coi nàng là quân cờ trong đại nghiệp phục thù. Nhưng hắn đâu ngờ, bản thân lại đánh rơi trái tim nơi nàng mất rồi. Câu chuyện giữa Nhạn Hồi và Thiên Diệu sẽ tiếp tục ra sao?","status":1,"category_id":3,"genre_id":7,"country_id":6,"img":"ho-tam-112358332.jpg","slug":"ho-tam","trending":1,"subtitle":0,"resolution":0,"release":2023,"create_time":"","update_time":"2023-05-28 23:33:36","duration":45,"episodes":40,"interest":27869,"actor":"Hầu Minh Hạo, Châu Dã","title_en":"Back From the Brink","director":"Hà Chú Bồi","trailer":"85j7CqfMgZU","episode_count":10,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":11,"title":"Tình Yêu Anh Dành Cho Em","description":"<p>Bộ phim kể về câu chuyện của nữ chính Mẫn Tuệ và nam chính Tân Kỳ. Hai người trời xui đất khiến quen biết rồi yêu nhau, song lại chia tay vì một sự hiểu nhầm. Nhiều năm sau, Mẫn Tuệ và Tân Kỳ gặp lại nhau, phát hiện ra rung động chỉ là điểm khởi đầu của tình yêu. Từ công việc đến đời tư, cuộc sống hai người ngập tràn trong những màn ân ái vừa ngọt ngào lại đau thương.<\/p>","status":1,"category_id":3,"genre_id":4,"country_id":6,"img":"https:\/\/img.ophim11.cc\/uploads\/movies\/tinh-yeu-anh-danh-cho-em-thumb.jpg","slug":"tinh-yeu-anh-danh-cho-em","trending":0,"subtitle":0,"resolution":2,"release":2023,"create_time":"2024-02-20 16:19:30","update_time":"2024-02-20 16:19:30","duration":45,"episodes":28,"interest":null,"actor":"Vương Ngọc Văn,Vương Tử Kỳ","title_en":"The Love You Give Me","director":"","trailer":"","episode_count":28,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":4,"title":"Tình cảm","description":"cập nhập liên tục","status":1,"slug":"tinh-cam"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":12,"title":"NỬA LÀ ĐƯỜNG MẬT, NỬA LÀ ĐAU THƯƠNG","description":"Nửa Là Đường Mật, Nửa Là Đau Thương kể về câu chuyện tình yêu giữa Viên Soái (La Vân Hi) - một tổng tài bá đạo với tính cách ngang bướng, độc miệng và Giang Quân (Bạch Lộc) - cô gái cá tính trong công việc và yêu kiều trong cuộc sống. Viên Soái thầm yêu Giang Quân nhiều năm nhưng không dám thổ lộ tình cảm. Đến khi Giang Quân có người yêu, anh lại tìm cách phá hoại, đoạt lại người mình yêu. Liệu sau những hiểu lầm và đau thương, cả hai còn có thể đến với nhau?","status":1,"category_id":3,"genre_id":1,"country_id":6,"img":"nua-la-duong-mat-nua-la-dau-thuong-82853897.jpg","slug":"nua-la-duong-mat-nua-la-dau-thuong","trending":0,"subtitle":0,"resolution":0,"release":2000,"create_time":"","update_time":"2023-08-19 16:48:19","duration":45,"episodes":33,"interest":null,"actor":"aaaaaaaaaaa","title_en":"aaaaaaaaaaaa","director":"aaaaaaaaa","trailer":"aaaaaaaaaa","episode_count":1,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":1,"title":"Phim hài","description":"Phim rất hài","status":1,"slug":"phim-hai"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":13,"title":"TRẦM VỤN HƯƠNG PHAI","description":"Trầm Vụn Hương Phai kể về Nhan Đàm vốn là một hoa sen tinh từ thời thượng cổ, toàn thân đều là dược liệu quý giá nhất, bởi vì trong buổi thịnh yến của Vương mẫu Nhan Đàm và tỷ muội sinh đôi Chỉ Tích của mình hóa thành hình người trước thời hạn 100 năm cho nên đã gặp kiếp nạn lớn nhất đời mình - tình kiếp. Nhan Đàm vốn dĩ muốn dùng một nửa trái tim của bản thân để đổi lấy chân tình của Ứng Uyên Quân thế nhưng không ngờ Ứng Uyên lại quên mất cô ấy. Dư Mặc là ngư tinh từ thời thượng cổ đã quen với những câu chuyện của Nhan Đạm cho nên đem chính mình hòa vào câu chuyện của cô ấy, vì tìm Nhan Đàm, Dư Mặc không ngại cởi bỏ tiên cách hóa yêu, Dư Mặc đã trở thành nơi ký thác mạnh mẽ để Nhan Đàm bắt đầu lại cuộc sống.\r\n\r\nỞ núi Gia Lan, hai người họ cùng nhau sống yên bình, vì để bản thân mạnh hơn mà Dư Mặc thường mang Nhan Đàm đi \"mỗi ngày làm một việc thiện\", xử lý những kẻ ác. Lúc này Nham Đàm đã gặp lại Đường Châu - là chuyển kiếp của Ứng Uyên đế quân, kiếp này Ứng Uyên là trừ yêu sư Đường Châu. Những ngày sau đó Đường Châu và Nham Đàm trải qua những ngày sống dưới phàm trần, không chỉ đấu trí với nhau mà còn cùng nhau trải qua nhiều hoạn nạn, trong lúc Nhan Đàm giúp Đường Châu tìm lại bốn món thần khí thượng cổ đồng thời cũng phát hiện ra từ bí ẩn này đến bí ẩn khác. Cuối cùng, thần khí đã tìm về được hết, đế quân cũng trở về vị trí cũ, mà giờ phút này Nhan Đàm cũng đã phát hiện ra nơi mình thuộc về.","status":1,"category_id":3,"genre_id":7,"country_id":6,"img":"tram-vun-huong-phai-10444877.jpg","slug":"tram-vun-huong-phai","trending":0,"subtitle":0,"resolution":0,"release":0,"create_time":"","update_time":"","duration":0,"episodes":0,"interest":1,"actor":"","title_en":"","director":"","trailer":null,"episode_count":0,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":14,"title":"THƯƠNG LAN QUYẾT","description":"Thương Lan Quyết kể về câu chuyện của thần nữ Phách Tâm tộc bị Ma Tôn Đông Phương Thanh Thương ( do Vương Hạc Đệ thủ vai) diệt toàn tộc. Vạn năm sau, nàng sống lại thành Hoa Lan Nhỏ (do Ngu Thư Hân thủ vai) – một tiên nữ cấp thấp trên thiên giới. Lúc sống lại chẳng ngờ lại vô tình đụng độ kẻ thù diệt tộc của chính mình. Đông Phương Thanh Thương bị vây trong Hạo Thiên Tháp, để giành được tự do, hắn phải lấy hồn thần nữ của Hoa Lan Nhỏ để giải phong ấn trên người. Trong quá trình ấy, đại ma đầu đã đoạn tình tuyệt ái vậy mà lại đem lòng yêu Hoa Lan Nhỏ khả ái dịu ngoan.","status":1,"category_id":3,"genre_id":7,"country_id":6,"img":"thuong-lan-quyet-104993758.jpg","slug":"thuong-lan-quyet","trending":1,"subtitle":0,"resolution":0,"release":0,"create_time":"","update_time":"","duration":0,"episodes":0,"interest":1,"actor":"","title_en":"","director":"","trailer":null,"episode_count":0,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":15,"title":"PHÙ ĐỒ DUYÊN","description":"Phù Đồ Duyên kể về câu chuyện tình yêu của thái giám Minh triều Tiêu Đạc (Vương Hạc Đệ thủ vai) và nữ chính là Bộ Âm Lâu (Trần Ngọc Kỳ thủ vai). Bộ Âm Lâu là một nhân tài vừa lọt qua vòng tuyển tú lại không may nhận được chỉ thị sẽ bị tuẫn táng theo Tiên đế. Thế nhưng trong cái rủi lại có cái may, nàng được tân hoàng nhìn trúng và được Tiêu Đạt cứu mạng sau đó an bài cho sống trong Tiêu phủ. Ngày qua ngày Âm Lâu và Tiêu Đạc chung sống cùng nhau đã dần nảy sinh tình cảm, nhưng cả hai cũng chỉ đành chôn chặt trong lòng vì trở ngại thân phận. Đối mặt với trùng trùng gian truân trắc trở, sự chèn ép của tân hoàng và bí mật đằng sau thân phận của Tiêu Đạt, liệu vận mệnh của bộ đôi sẽ đi về đâu và họ sẽ có một cái kết có hậu? Cùng đón xem nhé mọi người.","status":1,"category_id":3,"genre_id":7,"country_id":6,"img":"phu-do-duyen-107989416.jpg","slug":"phu-do-duyen","trending":1,"subtitle":0,"resolution":0,"release":0,"create_time":"","update_time":"","duration":0,"episodes":0,"interest":1,"actor":"","title_en":"","director":"","trailer":null,"episode_count":0,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":16,"title":"SÁT THỦ NHÂN TẠO","description":"Sát Thủ Nhân Tạo là bộ phim hành động li kì kể về Koo Ja Yoon – một cô bé được nuôi dưỡng trong một tổ chức đáng sợ - nơi diễn ra các cuộc thí nghiệm y học được thực hiện trên chính cơ thể con người nhằm biến họ thành những cỗ máy giết người. Sau khi chạy trốn khỏi tổ chức, Ja Yoon bị mất trí nhớ và được một cặp vợ chồng già nhận nuôi. 10 năm sau, khi đã trở thành một nữ sinh trung học, Ja Yoon đăng ký tham gia một cuộc thi âm nhạc với mong muốn giúp gia đình vượt qua khó khăn tài chính. Nhưng cô không ngờ rằng, ngay từ khi hình ảnh của mình xuất hiện trên truyền hình, cuộc sống của cô bị đảo lộn hoàn toàn bởi sự truy đuổi của những kẻ lạ mặt.","status":1,"category_id":2,"genre_id":3,"country_id":2,"img":"sat-thu-nhan-tao-33076616.jpg","slug":"sat-thu-nhan-tao","trending":0,"subtitle":0,"resolution":0,"release":2018,"create_time":"","update_time":"2023-06-04 15:14:00","duration":125,"episodes":1,"interest":84870,"actor":"Kim Da Mi, Jo Min Soo, Park Hee Soon, Choi Woo Shik, Go Min Si, Choi Jung Woo","title_en":"The Witch: Part 1. The Subversion","director":"Park Hoon Jung","trailer":"X8s2zX1gOHk","episode_count":0,"category":{"id":2,"title":"Phim chiếu rạp","description":"Phim chiếu rạp cập nhập liên tục cái phim hot","status":1,"slug":"phim-chieu-rap","position":1},"genre":{"id":3,"title":"Tâm lý","description":"Cập nhập liên tục","status":1,"slug":"tam-ly"},"country":{"id":2,"title":"Phim Hàn","description":"Với những jv cực đỉnh cao","status":1,"slug":"phim-han"}},{"id":17,"title":"Người Sắt","description":"Trong phim Người Sắt, Tony Stark vừa là chủ tập đoàn công nghệ, vừa là một tay chơi kỳ dị. Trong chuyến thị sát Afghanistan, ông bị nhóm khủng bố bắt cóc. Chúng đòi Tony chế tạo thứ vũ khí hủy diệt để tấn công nước Mỹ. Xem phim này bạn sẽ thấy nhận ra sự thật phũ phàng rằng, những vũ khí do mình chế tạo đang quay ngược lại tấn công chính mình, Tony bắt tay chế tạo bộ giáp công nghệ cao. Tẩu thoát khỏi nơi giam cầm, Tony trở thành đại diện công lý dưới biệt danh Người sắt. Trong khi đó, người đồng sự trong tập đoàn Stark âm mưu lật đổ Tony. Liệu âm mưu này có thành công?","status":1,"category_id":2,"genre_id":9,"country_id":4,"img":"nguoi-sat-6554642.jpg","slug":"nguoi-sat","trending":0,"subtitle":0,"resolution":0,"release":2008,"create_time":"","update_time":"2023-06-07 12:27:54","duration":122,"episodes":1,"interest":36416,"actor":"Leslie Bibb, Jeff Bridges, Terrence Howard, Robert Downey Jr, Gwyneth Paltrow, Clark Gregg, Jon Favreau, Faran Tahir, Shaun Toub","title_en":"Iron man","director":null,"trailer":"zCZHfoVbNew","episode_count":1,"category":{"id":2,"title":"Phim chiếu rạp","description":"Phim chiếu rạp cập nhập liên tục cái phim hot","status":1,"slug":"phim-chieu-rap","position":1},"genre":{"id":9,"title":"Viễn tưởng","description":"Cập nhập liên tục","status":1,"slug":"vien-tuong"},"country":{"id":4,"title":"Phim mỹ","description":"Hành động hấp dẫn cập nhập thường xuyên","status":1,"slug":"phim-my"}},{"id":18,"title":"Người Sắt 2","description":"Người Sắt 2 nối tiếp câu chuyện của phần 1, bắt đầu bằng việc thân phận người sắt của Tony Stark bị lộ ra ngoài công chúng. Trong phần hai của bộ phim online này, Người sắt Stark bắt đầu cuộc chiến chống lại sự trả thù của kẻ thù người Nga, Whiplash, và đối thủ cạnh tranh Justin Hammer. Từ việc được công chúng biết đến như 1 siêu anh hùng cứu thế, anh phải gặp nhiều áp lực từ phía chính phủ quốc gia, buộc anh phải chia sẻ công nghệ nghiên cứu của anh để phục vụ cho quân đội quốc gia, không chấp nhận điều đó, anh đã cùng với Pepper Potts và James thành lập 1 nhóm để chống lại kẻ thù.","status":1,"category_id":2,"genre_id":9,"country_id":4,"img":"nguoi-sat-2-5603462.jpg","slug":"nguoi-sat-2","trending":0,"subtitle":0,"resolution":0,"release":2000,"create_time":"","update_time":"2023-06-07 12:30:04","duration":124,"episodes":1,"interest":66075,"actor":"Mickey Rourke, Sam Rockwell, Robert Downey Jr, Gwyneth Paltrow, Don Cheadle, Clark Gregg, Scarlett Johansson, Jon Favreau, Samuel L. Jackson, Kate Mara, John Slattery","title_en":"Iron Man 2","director":"Jon Favreau","trailer":"BoohRoVA9WQ","episode_count":0,"category":{"id":2,"title":"Phim chiếu rạp","description":"Phim chiếu rạp cập nhập liên tục cái phim hot","status":1,"slug":"phim-chieu-rap","position":1},"genre":{"id":9,"title":"Viễn tưởng","description":"Cập nhập liên tục","status":1,"slug":"vien-tuong"},"country":{"id":4,"title":"Phim mỹ","description":"Hành động hấp dẫn cập nhập thường xuyên","status":1,"slug":"phim-my"}},{"id":19,"title":"Iron Man 3","description":"Người Sắt 3 tiếp tục câu truyện từ sau những sự kiện và những trận chiến đầy ám ảnh trong The Avengers, Tony Stark quay về ở ẩn trong căn biệt thự sang trọng của mình, tạm thời chờ đợi trong tư cách một tỷ phú giàu có được yêu mến và gác danh phận siêu anh hùng sang một bên. Tuy nhiên, những hiểm họa mới lại tiếp tục xuất hiện dưới bóng ma bao trùm của một quái nhân, đồng thời cũng là một thiên tài về công nghệ - The Mandarin. Người bạn thân trong lực lượng quân đội Hoa Kỳ của Tony - James Rhodes cần tới sự giúp đỡ của anh và những bộ giáp siêu việt. Mọi chuyện không hề dễ dàng như Tony và James tưởng tượng: dưới sức mạnh thần bí của mười chiếc nhẫn vũ trụ, The Mandarin đã đánh bại \"Người Sắt\", đồng thời khiến siêu anh hùng - tỷ phú trở thành kẻ mất trí nhớ...","status":1,"category_id":2,"genre_id":2,"country_id":4,"img":"nguoi-sat-3-8635078.jpg","slug":"iron-man-3","trending":1,"subtitle":0,"resolution":0,"release":0,"create_time":"","update_time":"","duration":0,"episodes":0,"interest":null,"actor":"","title_en":"","director":"","trailer":null,"episode_count":0,"category":{"id":2,"title":"Phim chiếu rạp","description":"Phim chiếu rạp cập nhập liên tục cái phim hot","status":1,"slug":"phim-chieu-rap","position":1},"genre":{"id":2,"title":"Hành động","description":"Cập nhập liên tục","status":1,"slug":"hanh-dong"},"country":{"id":4,"title":"Phim mỹ","description":"Hành động hấp dẫn cập nhập thường xuyên","status":1,"slug":"phim-my"}},{"id":20,"title":"NINH AN NHƯ MỘNG","description":"Ninh An Như Mộng là câu chuyện kể về cuộc đời của Khương Tuyết Ninh – người không từ thủ đoạn để lên ngôi hoàng hậu. Sau cùng, Tuyết Ninh cũng chẳng thể có được tham vọng đó, thậm chí còn bị ép tự sát. Kiếp sau, để chuộc lại những lỗi lầm mình từng gây ra nàng thề với lòng sẽ tu tâm thay đổi. Nhưng không ngờ, cô vẫn vào cung và trở thành học trò của Tạ Nguy. Trong khi nhận được sự dạy dỗ của Tạ Nguy, Khương Tuyết Ninh bí mật lên kế hoạch ngăn chặn \"Lễ trao vương miện\" sắp tới của Yến Lâm.\r\n\r\nVới kế hoạch của Tạ Nguy và Khương Tuyết Ninh, mạng sống của gia đình Yến Lâm đã được cứu. Sau \"Lễ trao vương miện\", Khương Tuyết Ninh đã bị kéo vào tham gia vào kế hoạch của triều đình để loại bỏ những kẻ nổi loạn chống lại Vua Bình Nam, và cùng Trương Già xâm nhập cung điện kẻ thù... Trải qua môn vàn khó khăn gian khổ cuối cùng thì Tạ Nguy và Khương Tuyết Ninh cũng ở bên nhau.","status":2,"category_id":3,"genre_id":7,"country_id":6,"img":"ninh-an-nhu-mong-104429740.jpg","slug":"ninh-an-nhu-mong","trending":1,"subtitle":0,"resolution":0,"release":2023,"create_time":"2023-05-24 00:17:26","update_time":"2023-05-25 00:49:20","duration":45,"episodes":36,"interest":98404,"actor":"Bạch Lộc, Trương Lăng Hách, Vương Tinh Việt, Châu Tuấn Vỹ, Lưu Tá Ninh","title_en":"Story of Kunning Palace","director":"Chu Nhuệ Bân","trailer":"YG0o74TNqn8","episode_count":0,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":22,"title":"CUA LẠI VỢ BẦU","description":"Cua Lại Vợ Bầu là câu chuyện tình hoàn hảo của Trọng Thoại và Nhã Linh. Nhưng đời không như mơ khi người yêu cũ của Nhã Linh là Quý Khánh thình lình xuất hiện và gây nên hàng loạt xáo trộn trong trái tim cô gái. Vậy mối tình tay ba này sẽđi về đâu? Trọng Thoại sẽ làm gì khi Nhã Linh đột ngột tuyên bố có bầu và quyết định rời xa anh? Quý Khánh có vì tình xưa nghĩa cũ mà giành lấy Nhã Linh từ tay Trọng Thoại bất luận kết quả có ra sao?","status":1,"category_id":2,"genre_id":1,"country_id":5,"img":"cua-lai-vo-bau-65918619.jpg","slug":"cua-lai-vo-bau","trending":0,"subtitle":2,"resolution":0,"release":2019,"create_time":"2023-05-25 00:29:49","update_time":"2023-05-25 00:32:45","duration":103,"episodes":1,"interest":50237,"actor":"Trấn Thành, Ninh Dương Lan Ngọc, Anh Tú, Hữu Châu, Lê Giang, Trung Dân, Mạc văn khoa","title_en":"Cua Lai Vo Bau","director":"Nhất Trung","trailer":null,"episode_count":0,"category":{"id":2,"title":"Phim chiếu rạp","description":"Phim chiếu rạp cập nhập liên tục cái phim hot","status":1,"slug":"phim-chieu-rap","position":1},"genre":{"id":1,"title":"Phim hài","description":"Phim rất hài","status":1,"slug":"phim-hai"},"country":{"id":5,"title":"Phim Việt Nam","description":"Cập nhập liên tục","status":1,"slug":"phim-viet-nam"}},{"id":23,"title":"ĐI ĐẾN NƠI CÓ GIÓ","description":"Đi Đến Nơi Có Gió kể về cuộc sống và công việc của Hứa Hồng Đậu (Lưu Diệc Phi) rơi xuống dốc vì cái chết của người bạn thân nhất. Cô một thân một mình đến thôn Vân Miêu ở Đại Lý để nghỉ ngơi và điều chỉnh tâm trạng. Tại đó, cô gặp Tạ Chi Dao (Lý Hiện) , một người đã bỏ công việc lương cao và trở về lại quê hương để khởi nghiệp, cũng như gặp gỡ một nhóm các bạn đồng trang lứa đến từ các thành phố lớn khác.","status":1,"category_id":3,"genre_id":4,"country_id":6,"img":"di-den-noi-co-gio-108407425.jpg","slug":"di-den-noi-co-gio","trending":1,"subtitle":0,"resolution":0,"release":2023,"create_time":"2023-05-26 17:35:25","update_time":"2023-05-26 20:25:57","duration":45,"episodes":40,"interest":40937,"actor":"Lưu Diệc Phi, Lý Hiện, Hồ Băng Khanh, Ngưu Tuấn Phong","title_en":"Meet Yourself","director":"Đinh Tử Quang","trailer":"o6lVbcRTkGE","episode_count":0,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":4,"title":"Tình cảm","description":"cập nhập liên tục","status":1,"slug":"tinh-cam"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":24,"title":"NGHE NÓI EM THÍCH TÔI","description":"Nghe Nói Em Thích Tôi là câu chuyện sau bảy năm xa nhà, Nguyễn Lưu Tranh trở lại thành phố nơi cô lớn lên và trở thành bác sĩ bồi dưỡng nghiệp vụ tại khoa Ngoại Thần kinh của bệnh viện Bắc Nhã. Để có thể ở lại Bắc Nhã, Nguyễn Lưu Tranh đã dồn hết sức mình vào công việc. Có điều chồng cũ của cô - Ninh Chí Khiêm là bác sĩ khoa Ngoại Thần kinh giỏi nhất ở Bắc Nhã, anh ấy đã chủ động làm thầy hướng dẫn cho Nguyễn Lưu Tranh và truyền thụ mọi thứ có thể cho cô chỉ để bù đắp cho những tổn thương từ cuộc hôn nhân thất bại mà anh gây ra.\r\n\r\nThế nhưng Nguyễn Lưu Tranh đã không còn là cô gái yếu đuối nhút nhát năm nào, dù là chữa bệnh cứu người hay đối diện với vấn đề tình cảm, cô đều có thể gánh vác và giữ vững sự kiên định của mình. Trong công việc, họ tranh cãi, giảng hòa và sát cánh bên nhau, sợi tơ hồng vận mệnh liên kết giữa họ chưa bao giờ bị cắt đứt. Hưởng ứng lời kêu gọi của Tổ quốc, họ đã tham gia đội y tế tình nguyện châu Phi. Trong quá trình cấp cứu bệnh nhân, Ninh Chí Khiêm bị đạn lạc bắn trọng thương, Nguyễn Lưu Tranh đã kiên trì cứu anh từ cõi chết trở về. Sau khi trải qua thử thách sinh tử, họ đã hiểu rõ hơn về cuộc sống và sinh mệnh, từ đó bắt đầu một mối quan hệ mới.","status":1,"category_id":3,"genre_id":4,"country_id":6,"img":"nghe-noi-em-thich-toi-109549709.jpg","slug":"nghe-noi-em-thich-toi","trending":1,"subtitle":0,"resolution":0,"release":2023,"create_time":"2023-05-26 20:12:36","update_time":"2023-05-26 21:18:14","duration":45,"episodes":36,"interest":76097,"actor":"Bành Quán Anh, Vương Sở Nhiên, Chu Tuấn Lân, Lý Tử Phong, Mao Lâm Lâm, Lưu Nhuế Lân","title_en":"Have a Crush on You","director":"Vương Sở Nhiên","trailer":"jTPoMWWhNlY","episode_count":0,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":4,"title":"Tình cảm","description":"cập nhập liên tục","status":1,"slug":"tinh-cam"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":55,"title":"Khói Lửa Nhân Gian Của Tôi","description":"<p>Trưởng phòng cứu hỏa Song Yan và bác sĩ cấp cứu Xu Qin đã bị chia cắt bởi sự phản đối của gia đình khi họ còn nhỏ. Bây giờ mười năm sau, họ gặp lại nhau do nghề nghiệp của họ. Sau khi trải qua sự sống và cái chết cùng nhau, họ tìm cách quay trở lại, làm việc cùng nhau và động viên lẫn nhau. Họ thừa nhận sự trưởng thành cá nhân của nhau sau nhiều năm xa cách, nhưng liệu họ có thể vượt qua những trở ngại trên con đường lần này để ở bên nhau không?<\/p>","status":1,"category_id":3,"genre_id":1,"country_id":6,"img":"anh-ay-buoc-ra-tu-anh-lua-tungtang7-533x8005986.jpg","slug":"khoi-lua-nhan-gian-cua-toi","trending":1,"subtitle":0,"resolution":0,"release":2023,"create_time":"2023-07-14 05:25:45","update_time":"2024-01-23 16:59:04","duration":45,"episodes":40,"interest":60,"actor":"Yang Yang,Wang Churan,Wang Yanlin,Li Chuan,Zhang Yue","title_en":"Fireworks of My Heart","director":"Li Muge","trailer":"mJtbDsK101I","episode_count":20,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":1,"title":"Phim hài","description":"Phim rất hài","status":1,"slug":"phim-hai"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":56,"title":"Khanh Khanh Nhật Thường (Tân Xuyên Nhật Thường)","description":"<p>Khanh Khanh Nhật Thường (Tân Xuyên Nhật Thường, New Life Begins) kể về câu chuyện của các cô gái đến từ trời nam đất bắc vì một mối liên hôn mà tề tựu tại Tân Xuyên. Lục thiếu gia ở Tân Xuyên là Doãn Tranh chỉ muốn cố gắng thi rớt, bất ngờ kết mối duyên với Lý Vi đang trải qua những ngày nhàn nhã ở quê nhà , cùng nhau mở ra một cuộc sống mới xảy ra đủ loại tình huống dở khóc dở cười. Theo Doãn Tranh khai phủ, thượng triều, hai người dần dần nảy xinh tình cảm, tâm ý tương thông, chung tay trải qua bốn mùa ba bữa, cùng trưởng thành với các sư huynh muội có tính cách vận mệnh khác nhau, cùng nhau viết nên cuộc sống thường ngày ấm áp ở đại gia đình Tân Xuyên.<\/p>","status":1,"category_id":3,"genre_id":7,"country_id":6,"img":"https:\/\/img.ophim8.cc\/uploads\/movies\/khanh-khanh-nhat-thuong-tan-xuyen-nhat-thuong-thumb.jpg","slug":"khanh-khanh-nhat-thuong-tan-xuyen-nhat-thuong","trending":0,"subtitle":0,"resolution":0,"release":2022,"create_time":"2023-07-19 19:33:22","update_time":"2023-07-19 19:33:22","duration":45,"episodes":40,"interest":1,"actor":"Bạch Kính Đình,Điền Hi Vi,Trần Tiểu Vân,Lưu Lệnh Tư,Lưu Quan Lân,Lưu Mĩ Hàm,Trương Hiểu Thần","title_en":"New Life Begins","director":"Triệu Khởi Thần","trailer":"","episode_count":40,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":57,"title":"Trần Duyên","description":"Trần Duyên (Divine Destiny) kể về câu chuyện xoay quanh Kỷ Nhược Trần, là một tiểu tử bồi bàn của một khách sạn bí ẩn có cái tên Long Môn. Nhờ có tư chất thông minh, không hiểu vì cố ý hay vô tình mà hắn bị cả tu chân giới nhận nhầm là Trích Tiên (Tiên nhân xuống trần gian), là đối tượng mà cả tu chân giới thèm thuồng tranh đoạt. Chính nhờ cơ duyên này, hắn mơ hồ bước vào con đường đại đạo, từng bước vấn đỉnh thế giới tu chân kỳ ảo. Hãy đón xem lịch chiếu phim Trần Duyên, review phim và nội dung phim Trần Duyên được cập nhật sớm nhất trên iQIYI nhé.","status":1,"category_id":3,"genre_id":7,"country_id":6,"img":"https:\/\/img.ophim8.cc\/uploads\/movies\/tran-duyen-thumb.jpg","slug":"tran-duyen","trending":0,"subtitle":0,"resolution":0,"release":2023,"create_time":"2023-07-23 20:28:36","update_time":"2023-07-23 20:28:36","duration":45,"episodes":36,"interest":1,"actor":"Angelababy,RayMa,xuanlu,Marius,Cheng Yumiko,Wang Rui Zi,Qiao Ding","title_en":"Divine Destiny","director":"Trịnh Vĩ Văn","trailer":"","episode_count":32,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":58,"title":"Liên Hoa Lâu","description":"\\\"Liên Hoa Lầu\\\"  là một bộ phim võ hiệp trinh thám do Quách Hổ và Nhậm Hải Đào đạo diễn, với sự tham gia của các diễn viên Thành Nghị, Tăng Thuấn Hy, Tiêu Thuận Nghiêu.\\nBộ phim được chuyển thể từ tiểu thuyết \\\" Liên Hoa Lầu Cát Tường\\\" của Tùng Bình, kể về Lý Tương Di - Môn chủ Tứ Cố Môn nổi tiếng trong võ lâm, sau một trận chiến lớn bị thương nặng và từ đó lui về làm một lang trung không thèm quan tâm danh vọng. Trong cuộc gặp gỡ người bạn mới Phương Đa Bệnh và Địch Phi Thanh - kẻ thù cũ, Tương Di quyết định trở lại giang hồ một lần nữa.\\n Mười năm trước, Lý Tương Di (do Thành Nghị thủ vai) - Chủ Môn phái Tứ Cố Môn, với thanh kiếm Tương Di Đại Kiếm vô song thiên hạ, trở thành ánh sáng của võ lâm chính đạo. Nhưng vì chiến hẹn Đông Hải với Địch Phi Thanh (Tiêu Thuận Nghiêu thủ vai) -Minh Chủ Kim Oanh Môn, hai cao thủ này biến mất khỏi giang hồ. Tứ Cố Môn và Kim Oanh Môn cũng dần dần biến mất khỏi giang hồ. Mười năm sau đó, Lý Liên Hoa (do Thành Nghị thủ vai) - một y sĩ lang thang trong làng,  nhận được danh hiệu danh y. Ông không hề muốn tham gia giang hồ nhưng lại bị cuốn vào. Phương Đa Bệnh (do Tăng Thuấn Hy thủ vai) - thiếu gia nhiệt huyết với ước mơ công lý, nhận ra Lý Liên Hoa không đơn giản như vậy và quyết tìm ra bằng chứng về việc Lý Liên Hoa mạo danh danh y. Địch Phi Thanh, người luôn coi Lý Tương Di là đối thủ mạnh, sau khi trở lại giang hồ, không nhận ra Lý Tương Di. Sau một chuỗi vụ án, ba người họ đã xây dựng một tình bạn sâu sắc chỉ bằng mồm mép và trào phúng khi phá án. Lý Liên Hoa, ban đầu không quan tâm đến giang hồ, vì Địch Phi Thanh, cùng với sự lôi kéo của Phương Đa Bệnh, lại lần nữa thắp lên niềm đam mê nhiệt huyết. Ba người họ cùng nhau chiến đấu, phá giải những vụ án kỳ quái trong giang hồ, gìn giữ công lý và hòa bình thế giới.\\nBộ phim này sẽ được phát sóng trực tuyến trên iQIYI  Quốc tế(iq.com).","status":1,"category_id":3,"genre_id":7,"country_id":6,"img":"https:\/\/img.ophim11.cc\/uploads\/movies\/lien-hoa-lau-thumb.jpg","slug":"lien-hoa-lau","trending":0,"subtitle":0,"resolution":2,"release":2023,"create_time":"2024-02-20 14:55:40","update_time":"2024-02-20 14:55:40","duration":45,"episodes":40,"interest":6,"actor":"Cheng Yi,Tăng Thuấn Hy,Aero Xiao,Chen Dou Ling,Wang He Run,Trần Ý Hàm","title_en":"Mysterious Lotus Casebook","director":"Guo Hu","trailer":"","episode_count":40,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":62,"title":"Thiếu Niên Ca Hành","description":"<p>Tại Snowfall Villa, Xiao Se, một chủ quán trọ keo kiệt, mặc một chiếc áo khoác lông đắt tiền nhưng không đủ khả năng duy trì quán trọ, gặp Lei Wujie, một đệ tử của Lei Clan, người mới bước vào thế giới võ thuật. Cả hai quyết định cùng nhau rong ruổi khắp thế giới võ lâm. Trên hành trình của mình, họ gặp Wuxin, người đứng đầu trẻ tuổi của Tianwaitian, Sikong Qianluo, con gái của Thần thương của thành phố Xueyue, Tang Lian, đệ tử đầu tiên của Tang Clan, và Ye Ruoyi, con gái của Tướng quân. Tuy nhiên, họ bị lôi kéo vào những mâu thuẫn chốn võ lâm và cung đình. Họ dần nhận ra rằng mọi thứ dường như đều có liên quan đến chủ quán trọ Xiao Se. Khi ở bên nhau, họ chiếm lấy Quan tài vàng, vượt qua cạm bẫy tử thần, tìm kiếm ngọn núi thiên thể, chiến đấu với võ sĩ mạnh nhất thế giới và đánh bại hàng vạn quân đội. Danh tính thực sự của Xiao Se cũng được đưa ra ánh sáng. Tất cả những gì đã xảy ra đều liên quan đến cuộc chiến giành ngai vàng mười hai năm trước...<\/p>","status":1,"category_id":3,"genre_id":7,"country_id":6,"img":"https:\/\/img.ophim10.cc\/uploads\/movies\/thieu-nien-ca-hanh-2022-thumb.jpg","slug":"thieu-nien-ca-hanh-2022","trending":0,"subtitle":0,"resolution":2,"release":2022,"create_time":"2024-01-23 17:05:40","update_time":"2024-01-23 17:05:40","duration":45,"episodes":40,"interest":3,"actor":"Lý Hoành Nghị,Lưu Học Nghĩa,Lâm Bác Dương,Ngao Thuỵ Bằng,Lý Hân Trạch,Đới Yến Ni,Phạm Tân Vĩ,Đặng Khải","title_en":"The Blood of Youth","director":"","trailer":"https:\/\/www.youtube.com\/watch?v=Ue5SybcKlM0","episode_count":40,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":7,"title":"Cổ trang","description":"Cập nhập thường xuyên","status":1,"slug":"co-trang"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":63,"title":"Giữa Cơn Bão Tuyết","description":"<p>Yin Guo, một tay chơi bida chuyên nghiệp, đã ở lại New York vài tháng để tham gia một trận đấu mở rộng. Tình cờ cô gặp được Lâm Nhất Dương. Sau khi quen nhau, cô nhận ra Lâm Nhất Dương cũng là một người rất tài năng. Là một tay chơi bi-a, anh mắc sai lầm khi còn trẻ và phù phiếm. Ông không chịu cúi đầu nên đã rời bỏ môn bida yêu quý của mình hơn chục năm và ra nước ngoài. Anh ấy chưa bao giờ từ bỏ môn bida. Lin Yi Yang đã yêu Yin Guo ngay từ cái nhìn đầu tiên. Để theo đuổi cô, anh đã cố gắng hết sức. Vì tương lai của họ, anh quyết định trở lại đấu trường và thực hiện ước mơ của mình từ nhiều năm trước.<\/p>","status":1,"category_id":3,"genre_id":1,"country_id":6,"img":"https:\/\/img.ophim11.cc\/uploads\/movies\/giua-con-bao-tuyet-thumb.jpg","slug":"giua-con-bao-tuyet","trending":0,"subtitle":0,"resolution":3,"release":2024,"create_time":"2024-02-16 16:36:52","update_time":"2024-02-20 15:53:35","duration":45,"episodes":32,"interest":3,"actor":"Leo Wu,Zhao Jinmai","title_en":"Amidst a Snowstorm of Love","director":"Đinh Tử Quang","trailer":"nvdSbuizTUA","episode_count":26,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":1,"title":"Phim hài","description":"Phim rất hài","status":1,"slug":"phim-hai"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}},{"id":64,"title":"Tinh Lạc Ngưng Thành Đường","description":"<p>Hai nàng công chúa sinh đôi với tính cách đối lập. Nếu tỷ tỷ Ly Quang Thanh Quỳ là người lương thiện ấm áp, tài mạo song toàn và là điềm may của cả gia tộc, thì muội muội Ly Quang Dạ Đàm lại được coi là điềm gở khi có tính cách bướng bỉnh, dữ dằn và chuyên phá hỏng mọi chuyện. Thanh Quỳ vốn được định gả cho Thiên tộc, còn Dạ Đàm sẽ về làm dâu Ma tộc.&nbsp; Nhưng một sự cố trên đường đưa dâu đã khiến Thanh Quỳ lương thiện phải bước chân vào Ma tộc khát máu tàn bạo làm vợ hoàng tử Triều Phong. Dạ Đàm cá tính mạnh mẽ lại trở thành cô dâu Thiên tộc, vợ của thái tử Thiếu Điển Hữu Cầm.<\/p>","status":1,"category_id":3,"genre_id":2,"country_id":6,"img":"https:\/\/img.ophim11.cc\/uploads\/movies\/trailer-tinh-lac-ngung-thanh-duong-thumb.jpg","slug":"trailer-tinh-lac-ngung-thanh-duong","trending":0,"subtitle":1,"resolution":2,"release":2023,"create_time":"2024-02-20 16:17:22","update_time":"2024-02-20 16:17:22","duration":45,"episodes":40,"interest":0,"actor":"Trần Tinh Húc,Lý Lan Địch,Trần Mục Trì,Hà Tuyên Lâm,Tần Thiên Vũ,Chu Lịch Kiệt,Đới Nhã Kỳ","title_en":"The Starry Love","director":"Chu Nhuệ Bân","trailer":null,"episode_count":40,"category":{"id":3,"title":"Phim bộ","description":"Phim bộ cập nhập hàng ngày với những bộ phim hấp dẫn","status":1,"slug":"phim-bo","position":0},"genre":{"id":2,"title":"Hành động","description":"Cập nhập liên tục","status":1,"slug":"hanh-dong"},"country":{"id":6,"title":"Trung Quốc","description":"Cập nhập hàng ngày","status":1,"slug":"trung-quoc"}}]